么 83771
款 80260
我 69259
还 67631
， 59842
不 50644
什 47868
借 47488
？ 46007
微 44742
的 43959
贷 41132
了 40046
为 37175
是 36635
没 36459
有 36188
怎 35809
吗 31639
0 31499
可 30745
粒 30267
一 30111
以 29698
能 26660
多 26198
到 24028
电 22901
行 22263
话 22015
钱 20888
请 20582
时 20325
银 19457
天 19193
额 19157
息 19051
你 18649
提 18362
通 18245
要 17746
卡 17649
信 17245
开 17031
号 16644
  15922
如 15637
好 15458
何 15366
个 14964
在 14803
1 14786
期 14588
度 13745
用 13685
过 13642
前 12692
利 12656
后 12096
少 11613
证 11579
现 11476
审 11455
申 11212
码 11156
清 10977
手 10896
会 10755
次 10741
扣 10669
月 10511
取 10407
候 10071
机 10028
来 9574
上 9453
消 9305
日 9172
失 9169
下 9146
打 8900
问 8817
久 8573
示 8300
呢 8286
败 8006
更 7935
改 7878
才 7737
2 7735
想 7703
这 7584
定 7324
账 7232
。 7066
接 6947
啊 6931
分 6850
里 6834
5 6786
入 6661
未 6650
Q 6613
换 6482
绑 6415
就 6369
批 6320
功 6185
核 5890
几 5798
确 5760
今 5644
成 5559
办 5558
足 5482
认 5482
显 5459
再 5452
样 5315
明 5251
份 5199
法 5163
刚 5136
！ 5098
果 5089
算 5027
都 4922
们 4895
验 4895
收 4891
邀 4847
输 4820
身 4806
出 4797
错 4784
无 4778
求 4738
间 4731
户 4689
众 4662
点 4645
人 4639
说 4627
已 4607
般 4318
看 4307
直 4211
合 4190
满 4178
给 4123
需 4114
万 4106
那 3874
3 3863
动 3760
登 3718
评 3643
面 3635
回 3609
关 3609
但 3607
金 3551
单 3548
全 3511
录 3510
结 3488
逾 3479
元 3470
误 3450
之 3440
客 3425
资 3281
每 3245
支 3241
包 3175
意 3088
笔 3040
查 3005
q 3001
发 2938
4 2925
哪 2916
自 2899
否 2882
等 2872
思 2828
. 2827
经 2822
进 2771
限 2743
帐 2735
最 2697
放 2662
7 2654
去 2549
服 2539
转 2538
估 2526
新 2476
闭 2465
部 2458
付 2411
原 2392
事 2339
计 2327
也 2311
费 2283
综 2278
使 2273
啥 2272
记 2249
p 2214
长 2211
存 2167
因 2161
完 2161
高 2126
复 2079
件 1979
两 1969
和 1965
6 1958
帮 1956
知 1955
标 1952
得 1929
只 1912
重 1887
把 1883
密 1882
解 1875
系 1864
第 1850
升 1845
条 1837
余 1831
迟 1814
题 1813
总 1794
呀 1784
见 1770
数 1765
谢 1746
作 1734
本 1726
工 1633
图 1624
又 1623
8 1602
理 1602
从 1602
预 1592
吧 1570
格 1561
对 1548
老 1540
持 1536
P 1536
货 1529
9 1516
他 1501
五 1500
: 1497
您 1494
性 1491
午 1491
续 1478
嘛 1461
变 1454
获 1441
按 1419
操 1417
修 1416
留 1390
中 1381
降 1350
符 1347
询 1342
找 1333
交 1332
延 1322
其 1314
年 1312
昨 1310
小 1296
咋 1295
口 1285
却 1281
注 1276
然 1276
免 1272
响 1267
低 1263
二 1255
实 1249
陆 1232
影 1231
当 1218
、 1205
销 1198
十 1195
块 1191
短 1190
别 1175
除 1145
载 1145
安 1142
于 1135
零 1135
恢 1133
受 1132
优 1129
钟 1101
联 1098
名 1095
惠 1091
正 1087
‍ 1086
推 1080
够 1080
道 1071
a 1040
千 1037
务 1035
晚 1011
待 1010
被 1009
快 1009
? 1004
内 995
代 974
情 949
大 947
方 944
写 935
些 932
掉 920
张 920
券 909
加 906
三 903
A 903
应 902
填 896
始 892
充 888
该 872
苹 867
/ 862
退 859
料 855
比 823
业 812
同 809
况 794
统 793
活 792
亲 792
太 787
早 786
常 783
晨 781
马 780
率 771
继 757
征 750
购 746
买 737
罚 734
公 734
项 729
所 729
凌 720
财 719
友 710
制 706
… 703
页 694
听 692
假 689
网 682
己 673
具 670
主 669
忘 663
i 658
朋 649
处 647
很 646
欠 643
先 639
流 636
, 626
丢 624
决 620
约 597
周 590
边 585
共 583
补 582
步 582
% 582
产 576
达 576
跟 574
品 567
四 562
o 558
试 549
e 545
司 544
供 539
麻 537
准 535
突 535
国 523
体 516
做 515
设 514
立 511
忙 510
位 508
选 508
农 506
烦 502
n 499
商 499
让 496
建 493
醒 491
撤 485
起 477
式 477
咨 471
它 470
平 466
子 465
违 460
弄 460
外 458
致 453
袋 450
带 449
房 448
反 445
或 444
： 441
值 437
介 437
” 434
h 427
' 422
# 421
据 421
生 420
“ 417
告 417
而 414
水 414
半 413
必 412
心 409
保 409
剩 408
须 406
绍 406
讯 405
菜 403
百 400
邮 398
宝 393
七 393
腾 391
红 390
版 389
及 386
调 386
送 384
抢 379
领 375
沒 367
家 361
易 360
概 356
删 355
停 353
凭 348
卷 345
目 338
啦 336
途 334
星 334
非 332
击 326
华 322
权 320
台 315
将 313
急 313
真 313
络 312
投 311
连 310
授 310
地 304
员 303
- 303
启 301
干 299
储 296
招 289
任 285
姓 283
超 282
益 282
板 281
置 277
者 274
卓 273
整 271
与 270
险 270
着 269
拿 268
固 267
哦 266
级 262
诉 259
访 256
麼 255
闪 255
界 254
政 254
盗 253
线 252
此 252
字 251
近 250
添 248
并 247
根 245
册 243
齐 242
暂 240
還 239
六 239
东 238
享 238
报 237
细 236
搞 235
像 234
即 232
往 231
鲁 230
择 228
首 226
白 226
叫 223
窗 222
～ 217
随 217
向 213
软 213
种 210
便 209
米 208
貸 206
稳 206
蓄 203
" 201
减 199
+ 198
增 198
赎 198
区 195
答 193
另 193
风 192
w 190
备 189
班 188
贵 187
m 186
邦 185
盈 185
指 183
尽 182
强 181
障 178
泪 178
段 176
底 175
广 174
环 174
l 173
详 170
助 170
且 169
慢 169
玩 168
效 168
坏 168
挂 167
拨 166
由 166
相 166
脸 165
循 163
儿 160
端 160
规 156
照 156
参 155
九 155
嗎 151
請 150
末 150
) 150
装 150
识 149
良 149
速 147
笑 145
仍 145
望 145
（ 145
） 145
基 144
管 143
阿 141
跳 140
配 139
八 139
左 139
呗 139
刷 138
返 138
官 138
热 138
锁 137
头 136
西 135
订 135
呵 135
纳 135
片 135
力 134
激 134
誉 133
d 132
開 132
木 131
导 131
际 131
划 131
差 131
测 131
時 130
至 126
民 125
刻 124
右 124
属 121
骗 121
x 120
s 120
* 120
谁 119
~ 117
难 116
状 114
例 114
花 113
拜 113
( 113
g 112
股 112
维 111
脑 111
紧 110
匹 109
拥 109
态 108
宽 108
龄 107
寄 106
善 105
滞 105
福 104
适 104
劵 102
依 102
序 102
涨 101
音 100
印 99
礼 98
毛 97
搬 97
希 97
截 96
遍 95
馈 95
价 94
尾 94
岁 94
化 94
深 93
圳 93
址 92
造 89
志 89
尝 89
终 89
哈 88
捆 87
学 87
居 87
护 85
质 85
赶 85
哟 84
声 84
遗 84
光 83
柜 80
倒 79
断 79
救 79
! 79
麽 78
止 78
乱 78
历 78
特 78
爱 78
旧 77
u 77
徽 77
车 77
圈 77
故 77
走 76
归 75
较 75
案 74
初 74
顺 74
类 73
程 73
异 72
W 72
节 72
黑 71
折 71
銀 71
临 71
荐 71
> 70
路 69
r 69
B 69
冲 68
素 68
纸 68
⊙ 68
_ 68
揭 68
空 67
拉 67
z 67
； 67
懂 67
教 67
為 66
校 66
海 66
缺 65
曰 65
村 65
繁 64
威 64
泄 64
隔 63
露 63
嘴 63
释 62
逐 62
住 62
^ 62
范 61
怒 61
各 61
弹 61
婆 61
錢 61
撇 61
炒 61
忽 60
證 60
围 59
颗 59
永 59
I 59
富 58
咱 58
帳 58
嗯 58
赔 57
尚 57
死 57
卸 57
币 56
票 56
f 56
靠 56
堤 56
量 56
O 56
抱 55
递 55
缴 54
讲 54
表 54
妈 53
江 53
催 52
乍 52
烈 52
汇 52
冻 51
j 51
担 51
弟 51
感 51
静 51
y 51
京 50
若 50
秒 50
神 50
赢 49
S 49
歉 49
纵 49
額 49
栏 49
吃 48
卖 47
尼 47
哥 47
浦 47
K 46
撒 46
语 46
拖 46
链 45
侯 45
肯 45
饭 45
稍 45
 45
拦 45
器 45
怕 44
挺 44
束 44
视 44
俺 44
垃 44
圾 44
史 44
站 44
捷 44
传 44
智 44
键 44
逼 43
论 43
色 43
书 43
惜 42
拍 42
哎 42
戶 42
售 42
物 42
怪 42
奖 41
咯 41
觉 41
電 41
恶 41
喔 41
钮 40
杂 40
話 40
薇 40
偷 39
括 39
睡 39
妹 39
排 39
呆 39
门 39
奇 39
材 38
均 38
社 38
润 38
抽 38
频 37
文 37
D 37
压 37
董 36
蛮 36
针 36
考 36
则 36
缘 36
來 36
议 36
港 36
仅 35
＂ 35
【 35
】 35
碼 35
芝 35
称 34
互 34
象 34
协 34
￥ 34
庆 34
| 33
科 33
山 33
t 33
害 32
曾 32
越 32
休 32
章 32
积 32
融 32
孩 32
切 31
偿 31
現 31
既 31
殊 31
楚 30
漏 30
屁 30
布 30
盖 30
危 30
男 30
哭 30
群 29
噢 29
捉 29
呲 29
牙 29
许 29
彻 28
芯 28
甚 28
占 28
k 28
玛 27
傻 27
举 27
势 27
赖 27
蚂 27
蚁 27
市 27
她 27
香 27
洗 26
％ 26
勇 26
夫 26
南 26
气 26
胞 26
嘞 25
伸 25
场 25
N 25
私 25
播 25
遲 25
透 25
饿 24
v 24
挷 24
宁 24
描 24
昵 24
淘 24
竟 24
＿ 24
會 23
容 23
過 23
＋ 23
览 23
简 23
個 23
吖 23
春 23
店 23
R 23
允 23
骤 23
纪 23
律 22
毕 22
歌 22
鬼 22
醉 22
北 22
這 22
資 22
源 22
H 22
問 22
尔 22
签 22
扰 22
戏 22
愈 22
模 22
敢 21
厘 21
运 21
梯 21
驗 21
租 21
狂 21
T 21
隐 21
俩 21
阶 21
普 21
季 21
‭ 21
‬ 21
機 21
悠 20
寿 20
控 20
予 20
奈 20
鼓 20
捣 20
號 20
跨 20
乐 20
喃 20
朵 20
专 20
型 20
拒 20
撞 19
累 19
呐 19
單 19
替 19
州 19
营 19
們 19
捐 19
夕 19
创 19
秘 18
兴 18
坑 18
毒 18
席 18
责 18
蚌 18
埠 18
屋 18
  18
黄 18
衣 18
游 18
检 18
戴 18
丫 18
= 18
咧 17
碰 17
阳 17
載 17
混 17
绝 17
憾 17
猴 17
某 17
皮 17
捏 17
局 17
念 17
滚 17
技 17
负 17
移 17
瞎 16
晕 16
拆 16
M 16
E 16
闹 16
展 16
承 16
剛 16
球 16
耻 16
赠 16
师 16
敉 15
宗 15
· 15
國 15
届 15
叽 15
莞 15
抓 15
钰 15
隨 15
义 15
废 15
辣 15
双 15
內 15
破 15
扩 15
耽 15
克 14
职 14
銷 14
舍 14
怜 14
珠 14
鸡 14
队 14
繼 14
續 14
乃 14
發 14
; 14
团 14
令 14
沟 14
秋 14
愿 14
糕 14
F 14
默 14
迷 14
姐 14
执 14
渠 13
咁 13
赚 13
句 13
索 13
悦 13
夏 13
灰 13
《 13
欺 13
樣 13
域 13
困 13
咒 13
骂 13
诈 13
英 13
杀 13
榜 13
b 13
️ 13
計 13
避 13
座 13
嗨 13
幅 13
紹 13
誤 13
． 13
扫 13
耶 12
列 12
习 12
蛋 12
擦 12
远 12
蚊 12
济 12
賬 12
敗 12
企 12
陪 12
赛 12
偶 12
圣 12
結 12
集 12
貨 12
眼 12
疑 12
嘿 12
顿 11
抵 11
厚 11
努 11
搜 11
轮 11
赞 11
苏 11
谅 11
探 11
叧 11
痹 11
述 11
脉 11
筆 11
[ 11
聊 11
兩 11
唯 11
夜 11
L 11
— 11
诞 11
吹 11
防 11
读 11
哇 11
証 11
劣 11
函 11
摊 11
摇 11
含 11
娘 11
摄 11
拔 11
坚 10
嚒 10
靖 10
磨 10
獲 10
V 10
监 10
@ 10
谱 10
恳 10
巻 10
角 10
滴 10
卫 10
虑 10
趋 10
畅 10
镜 10
架 10
伙 10
娟 10
言 10
箱 10
巴 10
爷 10
欢 10
构 10
唉 10
C 10
遨 9
盜 9
洛 9
牵 9
喊 9
斤 9
痛 9
衡 9
〉 9
猜 9
似 9
< 9
悔 9
岂 9
鉴 9
祥 9
套 9
封 9
古 9
术 9
胁 9
決 9
编 9
羞 9
仟 9
÷ 8
略 8
油 8
离 8
撸 8
  8
從 8
茗 8
弧 8
旗 8
迂 8
埭 8
爸 8
嫖 8
尴 8
尬 8
趴 8
辰 8
损 8
托 8
＝ 8
哒 8
债 8
穿 8
巧 8
灣 8
灭 8
亡 8
矛 8
盾 8
捿 8
俱 8
炖 8
珍 8
U 8
绪 8
浮 8
馬 8
綁 8
＃ 8
湾 8
映 8
士 8
戒 8
→ 8
慌 8
虚 7
伴 7
唔 7
係 7
熟 7
悉 7
娶 7
咙 7
莱 7
坞 7
旬 7
偏 7
須 7
幾 7
伤 7
辛 7
苦 7
壳 7
警 7
嘎 7
笫 7
画 7
丹 7
〈 7
诏 7
携 7
應 7
兑 7
胡 7
罗 7
轻 7
恭 7
酸 7
院 7
吱 7
Y 7
喜 7
乡 7
采 7
傍 7
筹 7
层 7
G 7
挽 7
鐘 7
の 7
火 7
郁 7
闷 7
波 7
拟 6
仧 6
c 6
援 6
云 6
吞 6
記 6
伦 6
眾 6
 6
径 6
經 6
鹅 6
贡 6
献 6
恩 6
莪 6
草 6
錯 6
沙 6
飞 6
汗 6
母 6
疏 6
俄 6
斯 6
履 6
河 6
給 6
博 6
侧 6
追 6
仓 6
猫 6
腻 6
鼎 6
押 6
抬 6
屏 6
严 6
幼 6
园 6
雨 6
Ｑ 6
涩 6
･ 6
ิ 6
顯 6
與 6
確 6
° 6
鞡 6
巳 6
悄 6
艹 5
贻 5
青 5
岛 5
傲 5
铺 5
懵 5
嘉 5
宾 5
丨 5
培 5
训 5
诶 5
呦 5
坐 5
鸟 5
遥 5
＞ 5
紅 5
倍 5
颜 5
間 5
徒 5
誰 5
秀 5
旦 5
動 5
侄 5
夸 5
薪 5
育 5
磁 5
換 5
哩 5
魅 5
蓝 5
跑 5
堆 5
氏 5
澡 5
歀 5
纠 5
阅 4
亏 4
罰 4
] 4
塊 4
優 4
丶 4
策 4
莫 4
湘 4
判 4
咩 4
欹 4
缓 4
　 4
亚 4
桶 4
頟 4
伟 4
矢 4
佣 4
幽 4
父 4
餐 4
業 4
酷 4
派 4
吋 4
棒 4
辆 4
府 4
彩 4
晒 4
味 4
統 4
壋 4
罐 4
挑 4
勒 4
插 4
钻 4
美 4
呃 4
冇 4
引 4
佰 4
聋 4
劲 4
框 4
搁 4
吵 4
X 4
糗 4
見 4
挖 3
掘 3
抠 3
镇 3
糟 3
牡 3
 3
极 3
松 3
旅 3
病 3
厉 3
姑 3
蔽 3
皆 3
攀 3
散 3
汉 3
盼 3
題 3
背 3
景 3
剪 3
烫 3
染 3
丽 3
攻 3
湖 3
噻 3
倦 3
徼 3
爹 3
ϖ 3
っ 3
禁 3
呼 3
桌 3
骑 3
• 3
⋯ 3
圖 3
標 3
徴 3
皇 3
冠 3
辨 3
澳 3
﹉ 3
燃 2
眉 2
靓 2
貌 2
岀 2
條 2
察 2
梆 2
军 2
聚 2
－ 2
鳓 2
署 2
歹 2
世 2
說 2
刪 2
厕 2
惑 2
䃼 2
吉 2
林 2
乘 2
汽 2
\ 2
妳 2
峰 2
吿 2
⃣ 2
患 2
疷 2
颖 2
迅 2
怀 2
德 2
$ 2
竞 2
争 2
燎 2
守 1
医 1
净 1
骨 1
槛 1
委 1
盘 1
纯 1
粹 1
养 1
呻 1
莲 1
塘 1
壁 1
轉 1
費 1
省 1
跪 1
迁 1
宜 1
‘ 1
遇 1
颔 1
囯 1
谈 1
恵 1
衰 1
讨 1
疼 1
县 1
哑 1
女 1
勿 1
扎 1
梨 1
趣 1
狀 1
態 1
絡 1
》 1
斗 1
寒 1
J 1
暴 1
郭 1
附 1
究 1
狠 1
缩 1
